{
  "id": "d16b69f9-e826-4cd5-81ff-a311f2f14999",
  "name": "What need to take with",
  "auto": true,
  "contexts": [],
  "responses": [
    {
      "resetContexts": false,
      "action": "",
      "affectedContexts": [],
      "parameters": [],
      "messages": [
        {
          "type": "0",
          "title": "",
          "textToSpeech": "",
          "lang": "ru",
          "speech": [
            "Что необходимо:\n\nПотребуется стандартное походное снаряжение, за исключением палатки и посуды для приготовления еды на костре: высокие резиновые сапоги («болотники»), спальник, коврик, налобный фонарик, термос, личная посуда (на некоторых кордонах вся посуда есть), биоразлагаемые средства гигиены, репелленты.\nПогода на Камчатке быстро и часто меняется – не забудьте про теплую и водоотталкивающую одежду и обувь. В теплые дни из соображений этики нельзя ходить по кордону в купальнике и коротких шортах, поэтому комплект легкой одежды тоже возьмите с собой. Помните, вы – лицо заповедника, наравне с сотрудниками!\n\nСвязь и электричество:\n\nНа всех кордонах есть электрогенераторы и солнечные батареи, то есть, возможность заряжать гаджеты у вас будет.\nСотовой связи нет нигде. На многих кордонах утром и вечером есть интернет (очень медленный, но весточку родным отправить возможно).\n\nПитание:\n\nОсновные продукты питания предоставляютя волонтеру. Заповедник обеспечивает пайком каждого волонтера. Вам необходимо будет только докупить для себя фрукты,овощи, кондитерские изделия, молочные продукты по своему вкусовому предпочтению.\n\nЗдоровье:\n\nЗаповедные территории – зоны высокой вулканической и сейсмической активности, вокруг множество диких животных, а штатных врачей на кордонах нет. Поэтому мы приветствуем медицинские справки, а также просим вас самостоятельно оформить страхование жизни и здоровья, также необходимо иметь при себе отрицательный ПЦР тест на Covid-19.\n\nНе забудьте взять личную аптечку!"
          ],
          "condition": ""
        }
      ],
      "speech": []
    }
  ],
  "priority": 500000,
  "webhookUsed": false,
  "webhookForSlotFilling": false,
  "fallbackIntent": false,
  "events": [],
  "conditionalResponses": [],
  "condition": "",
  "conditionalFollowupEvents": []
}